export const service = [
  {
    id: 1,
    title: "Переводы документов с различных языков мира",
    text: "Для больших проектов, которые требуют перевода большого количества документов, я могу использовать программы автоматического перевода, чтобы ускорить процесс. Однако, для более важных документов, таких как юридические документы или медицинские записи, я рекомендую использовать профессиональных переводчиков, чтобы гарантировать высокое качество перевода.",
  },
  {
    id: 2,
    title: "Авиабилеты по местным и международным рейсам",
    text: "После того, как я получу эту информацию, я смогу предоставить вам информацию о доступных рейсах и ценах на билеты. Я также могу рекомендовать лучшие варианты авиакомпаний и рейсов на основе ваших предпочтений и бюджета. Кроме того, если у вас есть какие-либо особые требования, такие как дополнительные услуги на борту или специальные запросы для питания, я могу помочь с их уточнением и организацией.",
  },
  {
    id: 3,
    title: "Транспортные услуги",
    text: "Если вы ищете услуги транспортировки грузов, я могу помочь вам выбрать наиболее подходящую компанию, основываясь на вашем грузе и требованиях. Я также могу обсудить с вами опции доставки и оформление необходимых документов. Кроме того, если у вас есть какие-либо особые требования, такие как дополнительные услуги или специальные запросы, я могу помочь с их уточнением и организацией.",
  },
  {
    id: 4,
    title: "Оформление таможенных и транспортных процедур",
    text: "Если вы хотите транспортировать товары или грузы через границу, мне нужно знать, какие товары вы хотите перевезти, их количество, стоимость и страны-отправитель и назначения. Я могу помочь вам заполнить все необходимые документы и предоставить информацию о таможенных пошлинах, налогах и других требованиях. Я также могу помочь с оформлением других транспортных процедур, таких как регистрация автомобилей, получение водительских лицензий, оформление страхования и других аспектов",
  },
];
